[{
        "tipo": "Matemática Aplicada",
        "titulo": "Cinco minutos en un cuarto de hora",
        "conferencista": "Dr. Gerard Olivar Tost, Universidad de Aysen (Chile).",
        "correo": "gerard.olivar@uaysen.cl",
        "biografia": [
            { "item": "Dr. en Ciencias (matemáticas) Universidad Politécnica de Cataluña, España." },
            { "item": "Matemático, Universidad de Barcelona, España." },
            { "item": "Profesor Titular, Departamento de Matemáticas, Universidad Nacional de Colombia, sede Manizales." },
            { "item": "Jefe de Postgrados y Educación Continua en Universidad de Aysén, Chile" }
        ],
        "resumen": "'El cartero siempre llama dos veces' es el título de una película del '81 sobre una novela del '34. Sus actores principales son Jack Nicholson y Jessica Lange. Desde luego pueden ver la reseña en wikipedia o incluso la película entera en sí. Esta introducción extraña en una conferencia sobre matemática aplicada los trasladará a una incertidumbre preocupante sobre el tema real de la charla. Pero... una cosa lleva a la otra! Y de allí, es de suponer que alguna fórmula interesante, y que estoy casi seguro que no habían visto antes, aparecerá. En todo caso, no todo es COVID."
    },
    {
        "tipo": "Educación Matemática",
        "titulo": "Herramientas de análisis didáctico del Enfoque Ontosemiótico",
        "conferencista": "Dr. Ricardo Fabián Espinoza (Argentina).",
        "correo": "rrfespinoza@exa.unne.edu.ar",
        "biografia": [
            { "item": "Profesor en Matemática y Cosmografía (Facultad de Ciencias Exactas, Naturales y Agrimensura, Universidad Nacional del Nordeste - UNNE)." },
            { "item": "Doctor en Ciencias. Humanas (Universidad Nacional de Misiones)." },
            { "item": "Especialista en Docencia Universitaria (Facultad de Humanidades, UNNE)." },
            { "item": "Magíster en Docencia Universitaria" },
            { "item": "Licenciado en Didáctica de la Matemática." }
        ],
        "resumen": "En la presente conferencia se exponen algunos constructos teóricos y metodológicos del Enfoque Ontológico y Semiótico del conocimiento y la instrucción matemáticos, línea teórica enmarcada en la Educación Matemática, iniciada en 1.994, en la Universidad de Granada, España. Dichos constructos se enmarcan en la tarea de análisis didáctico de prácticas de enseñanza y aprendizaje, realizadas habitualmente por profesores e investigadores al momento de planificar, ejecutar, evaluar y retroalimentar dichas prácticas. En el inicio de la presentación se resumen las bases epistemológicas y didácticas del enfoque, como así también, unos conceptos de uso frecuente en su ámbito. Posteriormente se organiza el planteamiento teórico de esta línea en tres tópicos fundamentales: Teoría de los significados sistémicos, Teoría de las funciones semióticas y Teoría de las configuraciones didácticas. Se caracterizan cada una de estas teorías y se exponen sus principales constructos teóricos y metodológicos. En el ámbito de los mismos se presentan ejemplos que ilustran sus potencialidades y pertinencia."
    },
    {
        "tipo": "Estadística",
        "titulo": "Modelos de regresión funcionales para datos de conteo aplicados a muertes confirmadas de COVID-19",
        "conferencista": "Dr. Julián Alfonso Acuña Collazos, Universidad Militar (Colombia).",
        "correo": "julian.acuna@unimilitar.edu.co",
        "biografia": [
            { "item": "Doctor en estadística de la Universidad Estatal de Campinas, Brasil" },
            { "item": "Magister en Investigación Operativa y Estadística de la Universidad Tecnológica de Pereira" },
            { "item": "Matemático con énfasis en estadística de la Universidad del Tolima" }
        ],
        "resumen": "En este trabajo se presentan algunos modelos de conteo con variable respuesta de conteo con exceso de ceros y covariables funcionales y escalares para modelar el número de muertes por coronavirus. Con el fin de estimar y seleccionar covariables importantes que influyen en el número medio de muertes, se propone usar un enfoque bayesiano con distribuciones a priori apropiadas sobre los parámetros del modelo asociados a las covariables funcionales y escalares. Dichas prioris son implementadas bajo una estructura basada en métodos de regularización para covariables agrupadas tales como group Lasso y group Elastic-Net. Esta metodología propuesta es ilustrada usando los datos de COVID-19 de algunas ciudades brasileñas que han sido afectadas por la pandemia y así pueda ser usada como insumo para la formulación de políticas que conlleven a la mitigación de este problema de salud pública."
    }
]
