[{
        "titulo": "Ponencias en Educación Matemática",
        "ponencias": [{
                "tipo": "",
                "titulo": "Enseñar matemáticas en la virtualidad ¿qué cambios provocó en nuestras prácticas?",
                "conferencista": "Dr. Marcel David Pochulu, Universidad Nacional de Villa María (Argentina).",
                "correo": "marcelpochulu@gmail.com",
                "biografia": [
                    { "item": "Profesor de Matemática, Física y Cosmografía y Licenciado en Pedagogía Matemática." },
                    { "item": "Magister en Docencia Universitaria y Doctor en Didáctica de la Matemática." },
                    {
                        "item": " Cuenta con Estancias Posdoctorales en Didáctica de la Matemática (Universidad de Granada y Universitat de Barcelona, España) y estancia académica en el IPN - Cinvestav de Ciudad de México."
                    }
                ],
                "resumen": ""
            },
            {
                "tipo": "",
                "titulo": "Conociendo los números... felices, infelices, educados y maleducados, en la línea de acciones docentes para el desarrollo del pensamiento matemático",
                "conferencista": "Dra. Martha Cecilia Mosquera Urrutia, Universidad Surcolombiana (Colombia).",
                "correo": "martha.mosquera@usco.edu.co",
                "biografia": [
                    { "item": "Doctora en Didáctica de La Matemática de la Pontificia Universidad Católica de Valparaíso en Chile" },
                    { "item": "Especialista en Pedagogía para el Desarrollo del Aprendizaje Autónomo de la UNAD" },
                    { "item": "Magister en Educación, Universidad de La Sabana Chía-Cundinamarca" },
                    { "item": "Licenciada en Matemáticas, Universidad Pedagógica Nacional Bogotá" }
                ],
                "resumen": ""
            },
            {
                "tipo": "",
                "titulo": "Presencialidad remota y didáctica del cálculo",
                "conferencista": "Dr. Jorge Enrique Fiallo, Universidad Industrial de Santander, (Colombia).",
                "correo": "jfiallo@uis.edu.co",
                "biografia": [
                    { "item": "Doctor en didáctica de las matemáticas, Universidad de Valencia, España" },
                    { "item": "Licenciado en Matemáticas UIS." }
                ],
                "resumen": "Se presentan elementos teóricos y prácticos sobre la didáctica del cálculo en los tiempos actuales de presencialidad remota debido a la contingencia por el COVID-19. Se mostrarán ejemplos del trabajo y fundamentación teórica de las experiencias llevadas a cabo con varios cursos de precálculo, cálculo diferencial y didáctica del cálculo. También se mostrarán las fortalezas y debilidades del uso de los recursos Grupos, Libros y Classroom de la plataforma Aula Virtual de GeoGebra. Finalmente se hará una reflexión sobre el aprendizaje logrado por los profesores en formación y en ejercicio que participaron de estas experiencias, además de dar algunas ideas y orientaciones para los asistentes."
            }
        ]
    },
    {
        "titulo": "Ponencias Matemática Aplicada",
        "ponencias": [{
                "tipo": "",
                "titulo": "Zombi matemático: el análisis de funciones exponenciales desde el universo comic y la relación del modelo matemático con la situación de pandemia por el COVID 19",
                "conferencista": "Mag. Sergio Andrés Montes Alarcón, Universidad de los Andes, (Colombia).",
                "correo": "andresmatemontes@gmail.com",
                "biografia": [
                    { "item": "Profesional licenciado en matemáticas de la Universidad Pedagógica Nacional" },
                    { "item": "Magister en Enseñanza de las ciencias exactas y Naturales de la Universidad Nacional de Colombia" },
                    { "item": "Magister en educación matemática de la universidad de los Andes" }
                ],
                "resumen": "El proyecto inicia hace 5 o 6 años como una actividad de la clase de cálculo con chicos de grado 11, en la que buscábamos un referente cercano para interpretar el comportamiento de una función exponencial. Todo inicia con una pregunta simple ¿Qué pasaría si el paciente cero de una epidemia zombi estuviera sentado entre nosotros y ni el mismo lo supiera? Es una propuesta en la que se hace el análisis académico de la propagación de una epidemia zombi, se logra un modelo para estudiar el incremento de las cifras y predecir el impacto de la epidemia en la población. Es una propuesta que después de 5 años en un salón de clase rompió las barreras del espacio físico y se mudó a la virtualidad. Es una propuesta que llegó a muchos hogares colombianos a través de las redes sociales, la radio y la televisión, una propuesta que puso a mis ex alumnos en contacto con mis actuales alumnos, que llegó a los hogares de mis chicos y contagió de matemáticas y risas a sus padres, hermanos y familiares, es una propuesta que nos permitió hablar de temas que nos asustan desde un referente académico y a entender un poco esta situación que nos puso a todos a mínimo 2 metros de distancia física, pero que nos acercó desde nuevos espacios de comunicación."
            }, {
                "tipo": "",
                "titulo": "Uso de sistemas de control basados en la lógica difusa como herramienta en procesos agroindustriales",
                "conferencista": "Dr. Elder Jesús Villamizar Roa, Universidad Industrial de Santander, (Colombia).",
                "correo": "jvillami@uis.edu.co",
                "biografia": [
                    { "item": "Licenciado en Matemáticas de la Universidad Industrial de Santander," },
                    { "item": "Magister y Doctor en Matemáticas de la Universidade Estadual de Campinas, Brasil." }
                ],
                "resumen": "En esta charla se hará una introducción sucinta a los sistemas de control basados en reglas de inferencia de la lógica difusa, y se mostrará cómo este tipo de herramientas matemáticas podrían ser usadas a la hora de tomar decisiones en procesos agroindustriales. De manera particular, se mostrará el posible uso de esta teoría en el control de plagas en cultivos de frutas."
            },
            {
                "tipo": "",
                "titulo": "Uso de la teoría del autómata y métodos de continuación para el cálculo de rayos sísmicos en modelos en bloques",
                "conferencista": "Dr. Carlos César Piedrahita Escobar, Universidad de Medellín (Colombia).",
                "correo": "cpiedrahita@udem.edu.co",
                "biografia": [
                    { "item": "Matemático de la Universidad Nacional, sede Medellín" },
                    { "item": "MA en Matemática Aplicada de la Universidad SUNYAB, EUA" },
                    { "item": "Doctorado en Matemática Aplicada, de la UNICAMP, Brasil." }
                ],
                "resumen": "En esta conferencia daremos una visión general del método de la teoría de rayos, o método asintótico en las altas frecuencias, para encontrar las trayectorias de propagación de las ondas sísmicas. A partir de un método propuesto por Keller en los 80s, que utiliza el método de continuación, se extiende a modelos complejos con bloques que se interceptan. Se propone generalizaciones a modelos con incertidumbre, modelos semi-analíticos para casos tridimensionales, optimización global, entre otros, para el problema del trazado de rayos sísmicos."
            }

        ]
    },
    {
        "titulo": "Ponencias en Estadística",
        "ponencias": [{
                "tipo": "",
                "titulo": "Medición del Razonamiento Estadístico Descriptivo Utilizando la Teoría de Respuesta al Ítem",
                "conferencista": "Mag. Tulia Ester Rivera, Universidad Industrial de Santander, (Colombia).",
                "correo": "trivera@uis.edu.co",
                "biografia": [
                    { "item": "Licenciada en Matemática y computación" },
                    { "item": "Especialista en Educación Matemática de la Universidad de Pamplona." },
                    { "item": "Especialista y Magister en Estadística de la Universidad Nacional de Colombia sede Medellín." }
                ],
                "resumen": "En el ámbito educativo mundial, las pruebas estandarizadas se han logrado afianzar como un importante instrumento para medir calidad (logro académico) y en muchos casos son el soporte para la definición de política educativa. En nuestro escenario nacional la experiencia más consolidada en cuanto a pruebas estandarizadas la tiene el Instituto Colombiano para la Evaluación de la Educación (ICFES) con las denominadas Pruebas Saber. El objetivo de esta presentación es aplicar los elementos teóricos de la Teoría de Respuesta al Item (TRI) para el diseño de un test que pueda ser utilizado posteriormente en procesos de evaluación masiva, la habilidad a evaluar es el análisis de datos desde un enfoque descriptivo. En la TRI, el propósito es explicar matemáticamente la relación entre el nivel de habilidad de un individuo y la probabilidad de responder acertadamente a una pregunta. Esta teoría aporta puntajes en una escala que es comparable, aunque los test presentados por los individuos no sean los mismos, tal atributo es posible porque los ítems o preguntas utilizados son previamente calibrados para satisfacer ciertas características estadísticas. Así, para un ítem particular se debe previamente no sólo validar su contenido sino estimar sus características psicométricas que principalmente tienen que ver con su nivel de dificultad y poder discriminatorio. En cuanto a la fiabilidad, la TRI incorpora el concepto de precisión local el cual hace referencia a la información que permite evaluar en que rango de la variable el test discrimina mejor. Aunque el objetivo en el largo plazo es el diseño de una prueba adaptativa computarizada, en esta presentación sólo se abordarán los aspectos metodológicos de las primeras etapas como son el diseño del banco de ítems y su calibración."
            }, {
                "tipo": "",
                "titulo": "El uso del software como herramienta mediacional en el aprendizaje de la estadística",
                "conferencista": "Esp. Jonathan Felipe López Ladino, Universidad Pedagógica y Tecnológica de Colombia (Colombia).",
                "correo": "jonathanfelipe.lopez@uptc.edu.co",
                "biografia": [
                    { "item": "Licenciado en Matemáticas y Estadística (UPTC)" },
                    { "item": "Especialista en Estadística (UPTC)" },
                    { "item": "Candidato a Magister en Educación Matemática (UPTC)" }
                ],
                "resumen": "La conferencia titulada “El uso del software como herramienta mediacional en el aprendizaje de la estadística”, tiene como objeto colocar en evidencia las ventajas del aprendizaje de los conceptos en cuestión desde la práctica docente, ilustrando la experiencia de orientar un curso introductorio a la estadística haciendo uso del sottware R."
            },
            {
                "tipo": "",
                "titulo": "Propuestas para la formación de ciudadanos esta dísticamente cultos",
                "conferencista": "Dra. Liliana Mabel Tauber, Universidad Nacional del Litoral (Argentina)",
                "correo": "estadisticamatematicafhuc@gmail.com",
                "biografia": [
                    { "item": "Doctora en didáctica de la Matemática, Universidad de Sevilla (España)" },
                    { "item": "Profesora en Matemática Universidad Nacional del Litoral (Argentina)" }
                ],
                "resumen": "En las últimas décadas, la enseñanza de la Estocástica ha sufrido diversas transformaciones como consecuencia de la evolución de las nuevas tecnologías que aceleraron los procesos de análisis de datos a gran escala. De manera contradictoria, estos avances no quedan plasmados aún de manera adecuada en las reformas educativas del Nivel Secundario y en la formación de profesores, ya que el enfoque que se propone deja de lado el estudio de las ideas fundamentales de la Estadística, como lo son los datos, la variación y la aleatoriedad. Es así que en esta charla, pretendo mostrar algunas situaciones de aula que permiten procesos de enseñanza y de aprendizaje de la Estadística, desde un enfoque centrado en el desarrollo de las ideas fundamentales y en la formación de ciudadanos críticos. "
            }

        ]
    }
]
